// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "To：小白兔",
        "我会永远记得",
        "我们在一起的点点滴滴",
        "你的笑容，你的脸庞，你的一切，是我永生眷恋",
        "你是我对未来的期望",
        "我一直都爱着你，从未改变",
        "爱你永远",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2018-11-30T16:00:00",
    // 双方的名字
    names: ["小白兔", "长颈鹿"]
}
